/* No comment provided by engineer. */
"Package for Submission" = "Preparar para submissão";

/* No comment provided by engineer. */
"Send to Device" = "Send to Device";

/* No comment provided by engineer. */
"Translator" = "Tradutor";

